Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_lakimiessihteerin_viran(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi lakimiessihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla lääʹǩǩpiisar veeʹrj

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä Saamelaiskäräjien hallinnossa.
sms: Lääʹǩǩpiisar väʹlddtuâjjan lij tuåimmâd säʹmmlai vuõiggâdvuõđid kuõskki aaʹšši valmštõõllʼjen da ouʹdde puʹhttjen Sääʹmteeʹǧǧ valdšmest.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 25 §:n mukaan.
sms: Tuâj meäʹrtâʹvve Sääʹmteeʹǧǧ tuâjjriâššmõõžž 25 § mieʹldd.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto (ylempi korkeakoulututkinto) ja saamelaisia koskevien oikeudellisten asioiden tuntemus sekä saamen kielen taito.
sms: Sääʹmteʹǧǧasetõõzz (1727/95) meâldlaž ââʹntemõõlǥtõssân lij vuõiggâdvuõtt-tiõtti kandidaatt tuʹtǩǩõs (õllʼjab õllškooultuʹtǩǩõs) da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš di sääʹmǩiõl silttõs.

source: Viran menestyksellistä hoitamista edesauttaa lisäksi hyvä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvä ruotsin/norjan kielen ja englannin kielen taito.
sms: Veeʹrj oʹnnsteeʹjjes håiddmõõžž ooudâsveʹǩǩe lââʹssen šiõǥǥ sääʹmkulttuur da vaaldšemvuõđlaž tuâjai tobddmõš di šiõǥǥ ruõcc-/taarrǩiõl da eŋgglõsǩiõl täidd.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjtieuʹddmest jääʹǩǩtet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I mukaan (peruspalkka 3064,92 euroa/kk).
sms: Päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz III/I mieʹldd (vuâđđpäʹlǩǩ 3064,92 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan kokemuslisät ja saamelaisalueella työskennellessä 24 %:n lisä.
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset ǩiõččlâʹsttemlõõʹzzid da sääʹmvuuʹdest reâuǥeen 24 % lââʹzz.

source: Hakemukset liitteineen tulee toimittaa sihteeristöön 22.1.2019 klo 16.00 mennessä osoitteella info(at)samediggi.fi .
sms: Ooccmõõžžid mieʹlddõõzzeezvuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 22.1.2019 č. 16.00 mõõneeʹst addrõʹsse info(at)samediggi.fi .

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. +358(0)10 839 3106.
sms: Lââʹssteâđaid oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. +358(0)10 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 20.12.2018 Saamelaiskäräjät
sms: Aanrest 20.12.2018 Sääʹmteʹǧǧ
